tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/apache'
tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/dupes'
tap 'homebrew/science'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'telemachus/anytap'
tap 'thoughtbot/formulae'
cask 'xquartz'
brew 'ack'
brew 'android-platform-tools'
brew 'libyaml'
brew 'openssl'
brew 'ansible'
brew 'apr'
brew 'readline'
brew 'pkg-config'
brew 'icu4c'
brew 'sqlite'
brew 'gdbm'
brew 'python'
brew 'postgresql'
brew 'apr-util'
brew 'xz'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'cairo'
brew 'pcre'
brew 'git'
brew 'gobject-introspection'
brew 'atk'
brew 'autoconf'
brew 'automake'
brew 'awscli'
brew 'bash'
brew 'bcrypt'
brew 'docker'
brew 'boot2docker'
brew 'chromedriver'
brew 'cmake'
brew 'gmp'
brew 'coreutils'
brew 'nspr'
brew 'spidermonkey'
brew 'libtool'
brew 'unixodbc'
brew 'jpeg'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'couchdb'
brew 'cowsay'
brew 'cscope'
brew 'csshx'
brew 'ctags'
brew 'daemontools'
brew 'dash'
brew 'docker-machine'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'harfbuzz'
brew 'pango'
brew 'imagemagick'
brew 'emacs'
brew 'faad2'
brew 'fabric'
brew 'fasd'
brew 'x264'
brew 'lame'
brew 'libvo-aacenc'
brew 'xvid'
brew 'ffmpeg'
brew 'figlet'
brew 'findutils'
brew 'fltk'
brew 'fortune'
brew 'mpfr'
brew 'libmpc'
brew 'isl'
brew 'gcc'
brew 'gdk-pixbuf'
brew 'git-extras'
brew 'gnu-getopt'
brew 'git-now'
brew 'gnupg'
brew 'gradle'
brew 'grails'
brew 'graphviz'
brew 'groovy'
brew 'intltool'
brew 'gsettings-desktop-schemas'
brew 'hicolor-icon-theme'
brew 'gtk+'
brew 'libepoxy'
brew 'gtk+3'
brew 'pygobject'
brew 'py2cairo'
brew 'pygtk'
brew 'gtk-mac-integration'
brew 'gtksourceview'
brew 'h2'
brew 'heroku-toolbelt'
brew 'htop-osx'
brew 'hub'
brew 'jenv'
brew 'jpeg-turbo'
brew 'jq'
brew 'json-c'
brew 'keychain'
brew 'lastpass-cli'
brew 'leiningen'
brew 'libao'
brew 'libdvdcss'
brew 'libevent'
brew 'libgpg-error'
brew 'libgcrypt'
brew 'libksba'
brew 'lynx'
brew 'mad'
brew 'maven'
brew 'memcached'
brew 'mercurial'
brew 'mongodb'
brew 'moreutils'
brew 'mr'
brew 'mtr'
brew 'nasm'
brew 'ngrep'
brew 'node'
brew 'open-mpi'
brew 'ossp-uuid'
brew 'pandoc'
brew 'pwgen'
brew 'tree'
brew 'pass'
brew 'phantomjs'
brew 'pianobar'
brew 'pigz'
brew 'pow'
brew 'protobuf'
brew 'pssh'
brew 'pygtksourceview'
brew 'qt'
brew 'rarian'
brew 'ruby-build'
brew 'rbenv'
brew 'rbenv-binstubs'
brew 'reattach-to-user-namespace'
brew 'redis'
brew 'rename'
brew 'rhino'
brew 'shellcheck'
brew 'ssh-copy-id'
brew 'stash-cli'
brew 'terminal-notifier'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'tmux-cssh'
brew 'tomcat'
brew 'unrar'
brew 'vcsh'
brew 'wget'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/dupes/zlib'
brew 'homebrew/apache/httpd24'
brew 'homebrew/dupes/apple-gcc42'
brew 'homebrew/versions/postgresql93'
brew 'thoughtbot/formulae/pick'
cask 'acorn'
cask 'adium'
cask 'airdroid'
cask 'alfred'
cask 'android-file-transfer'
cask 'appcleaner'
cask 'betterzip'
cask 'betterzipql'
cask 'beyond-compare'
cask 'boxer'
cask 'caffeine'
cask 'calibre'
cask 'cd-to'
cask 'chromium'
cask 'daisydisk'
cask 'daisydisk-beta'
cask 'day-o'
cask 'dosbox'
cask 'dropbox'
cask 'emacs'
cask 'evernote'
cask 'fantastical'
cask 'filezilla'
cask 'firefox'
cask 'flux-beta'
cask 'gitup'
cask 'google-chrome'
cask 'handbrake'
cask 'heroku-toolbelt'
cask 'hipchat'
cask 'ibackupbot'
cask 'intellij-idea-ce'
cask 'iterm2'
cask 'jd-gui'
cask 'jdiskreport'
cask 'kitematic'
cask 'limechat'
cask 'macvim'
cask 'mono-mdk'
cask 'navicat-for-postgresql'
cask 'osxfuse'
cask 'pgadmin3'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'quip'
cask 'real-vnc'
cask 'rowanj-gitx'
cask 'seashore'
cask 'shiftit'
cask 'skype'
cask 'slack'
cask 'soundflower-ultraschall'
cask 'the-unarchiver'
cask 'transmission'
cask 'transmit'
cask 'unrarx'
cask 'vagrant'
cask 'virtualbox'
cask 'virtualbox-extension-pack'
cask 'vlc'
cask 'wireshark'
cask 'xamarin-studio'
cask 'zotero'
